Repository: arkascha/owncloud-shorty
Catalog: l10n/*/shorty_tracking.po
Languages: az

source: Shorty Tracking
az: Qısa izləmə

source: Detailed tracking of all requests to existing Shortys along with an integrated visualization of the access history.
az: Daxili yetki tarixinin inteqrasiya edilmiş görünüşündə olan mövcud qısa keçidin bütün müraciətlərinin detallı izlənməsi.

source: granted
az: yetkiləndi

source: denied
az: qadağan edilib

source: blocked
az: bloklanıb

source: load
az: yüklə

source: Address
az: Ünvan

source: Click details
az: Detallar üçün sıx

source: Clicks
az: Düymə sixilmaları

source: Host
az: Şəbəkədə ünvan

source: List clicks
az: Düymə sıxılma siyahısı

source: List of tracked clicks
az: İzlənilən kliklərin siyahısı

source: Result
az: Nəticə

source: Time
az: Vaxt

source: Title
az: Başlıq

source: User
az: İstifadəçi
